{
  "dashboard": "Dashboard",
  "home": {
    "Ваш путь к финансовой свободе": "Your path to financial freedom ",
    "начинается здесь": "starts here",
    "Мы в Funding Stax Prop Firm предлагаем вам уникальную возможность торговать на финансовых рынках, используя наш капитал": "We at Funding Stax Prop Firm offer you a unique opportunity to trade the financial markets using our capital",
    "Почему": "Why ",
    "выбирают нас?": "choose us?",
    "Доступ к крупному капиталу": "Access to large capital",
    "Мы предоставляем трейдерам возможность торговать с большими суммами, что позволяет им реализовывать более масштабные стратегии и увеличивать потенциал прибыли": "We provide the ability to trade with large amounts, which allows them to realize more scalable strategies and increase the potential for profit",
    "Прозрачная система вознаграждений": "Transparent system of rewards",
    "У нас  справедливая и прозрачная  структура разделения прибыли, что позволяет трейдерам точно знать, на что они могут рассчитывать": "We have a transparent and fair structure of profit distribution, which allows traders to know precisely what they can expect",
    "Технологическая платформа": "Technical platform",
    "Мы предлагаем передовую торговую платформу с высокоскоростным доступом к рынкам и мощными аналитическими инструментами, что позволяет трейдерам эффективно реализовывать свои стратегии": "We offer an efficient trading platform with high-speed access to markets and powerful analytical instruments, which allows traders to effectively realize their strategies",
    "Финансовая торговля": "Financial trading",
    "Возможность торговать различными финансовыми инструментами, включая криптовалюты, форекс, индексы, товары и акции": "Ability to trade various financial instruments, including cryptocurrencies, forex, indices, products and stocks",
    "start-now": {
      "title": "Instead of risking your money, you undergo an experiment, prove your skills ",
      "accent": "and get access to significant amounts",
      "description": "With capital in $100,000, earn $1000 per day more than in $5000. This allows you to concentrate on trading, very accurately and do not worry about financial matters. We provide you with freedom to grow and develop",
      "accent-button": "Start now"
    },
    "plan-block": {
      "title": "Choose ",
      "accent": "the best plan",
      "description": "Participate in our experiments and get up to $200,000 in demo trading accounts for trading, by which you can earn real profit!"
    },
    "comments": {
      "title": "What our",
      "accent": " clients say",
      "description": "In the company of Funding Stax we value every review. Our clients are our greatest honor! We strive to provide high level of service and tools for successful trading."
    }
  },
  "trading-rules": {
    "title": "Trading ",
    "accent": "rules"
  },
  "banner": {
    "title": "Присоединяйтесь к команде опытных трейдеров!",
    "description": "Не упустите шанс вырасти как трейдер! Присоединяйтесь к нашей команде и начните свой путь к успеху уже сегодня!"
  },
  "footer": {
    "links": "Useful links",
    "politics": "Privacy policy"
  },
  "navigation": {
    "Правила торговли": "Trading rules",
    "Топ трейдеры": "Top traders",
    "Связаться с нами": "Contact us",
    "Больше": "More",
    "Блог": "Blog",
    "Affiliate Portal": "Affiliate Portal",
    "Вопрос-ответ": "FAQ"
  }
}