import { ICommentsItem } from '../ui/comments/comments-item';

export const commentsData: ICommentsItem[] = [
	{
		title: 'Алексей, 32 года',
		ratingCount: 4,
		description:
			'Я начал работать с Funding Stax недавно, и уже вижу серьезные результаты! Поддержка команды впечатляет – они всегда готовы помочь и ответить на вопросы. Благодаря их аналитике я принимаю более взвешенные решения!',
	},
	{
		title: 'Мария, 27 лет',
		ratingCount: 5,
		description:
			'Простота использования платформы делает трейдинг доступным даже для новичков! Обучающие материалы очень информативные, и теперь я уверенно управляю своими инвестициями.',
	},
	{
		title: 'Дмитрий, 45 лет',
		ratingCount: 5,
		description:
			'Сравнив несколько компаний, я выбрал Funding Stax из-за выгодных условий и прозрачности операций. Это действительно надежная компания, и я совершенно не жалею о своем выборе',
	},
	{
		title: 'Евгений, 55 лет',
		ratingCount: 5,
		description:
			'Сравнив несколько компаний, я выбрал Funding Stax из-за выгодных условий и прозрачности операций. Это действительно надежная компания, и я совершенно не жалею о своем выборе',
	},
	{
		title: 'Стас, 55 лет',
		ratingCount: 5,
		description:
			'Сравнив несколько компаний, я выбрал Funding Stax из-за выгодных условий и прозрачности операций. Это действительно надежная компания, и я совершенно не жалею о своем выборе',
	},
];
